<?php

return array(

    /*
    |--------------------------------------------------------------------------
    | Құпия сөзді ескерту тіл ресурстары
    |--------------------------------------------------------------------------
    | Келесі сөздер  құпия сөздің өзгертілмегені туралы және өзгерту кезіндегі 
    | кодты немесе дұрыс емес құпия сөздерді  делдал арқылы қайтарылады 
    | 
    */

    "password" => "Құпия сөз әріптер саны алты әріптен төмен болмауы тиіс және растау сөзбен бірдей болуы қажет.",

    "user"     => "Көрсетілген электронды поштасы бар пайдаланушы табылмады.",

    "token"    => "Құпия сөзді өзгертудегі код дұрыс емес.",,

    "sent"     => "Құпия сөзді ескерту жіберілді!",

    "reset"    => "Құпия сөз өзгертілді!",

);
